{
  "Acto seguido, iremos a celebrarlo por todo lo alto en el Mas de Sant Lleí.": "Acte seguit, anirem a celebrar-ho sense estar-nos de res al Mas de Sant Lleí.",
  "Además, si tienes alguna alergia, nos aseguraremos de que tengas un menú específico.": "A més a més, si tens alguna al·lèrgia, ens assegurarem de que tinguis un menú específic.",
  "Allí disfrutaremos de una gran fiesta con nuestra familia y amigos.": "Allà disfrutarem d’una gran festa amb la nostra família i amics.",
  "3 de Octubre": "3 d'Octubre",
  "Ceremonia": "Cerimònia",
  "Celebra con nosotros el inicio de este viaje el día": "Celebra amb nosaltres l'inici d'aquest viatge el dia",
  "Completa este formulario y te incluiremos en la newsletter, donde iremos informando de horarios y mandaremos alguna que otra foto.": "Completa aquest formulari i t’incluirem a la newsletter, on anirem imformant d’horaris i enviarem més d’una foto",
  "Confirma tu asistencia": "Confirma la teva assistència",
  "Convite": "Convit",
  "¿Cuántos?": "¿Quants?",
  "Enviar": "Enviar",
  "es el mejor regalo": "és el millor regal",
  "este es el momento": "aquest és el moment",
  "Información": "Informació",
  "Inicio": "Inici",
  "Lista de Regalos": "Llista de Regals",
  "Muchas gracias": "Moltes gràcies",
  "Nombre": "Nom",
  "Os esperamos a todos para lo que será": "Us esperem a tots pel que serà",
  "Porque toda aventura empieza con un SÍ.": "Perquè tota aventura comença amb un SÍ.",
  "Reservar": "Reservar",
  "Que estés presente en el día más importante de nuestras vidas": "Que estiguis present el dia més important de les nostres vides",
  "Si además quieres ayudarnos a que nuestra luna de miel": "Si a més a més vols ajudar-nos a que la nostra lluna de mel",
  "Si aún no nos has confirmado tu asistencia,": "Si encara no ens has confirmat la teva assistència,",
  "sea inolvidable, podéis hacerlo con estos datos": "sigui inoblidable, podeu fer-ho amb aquestes dades",
  "¿Tienes alguna petición para tu menú?": "¿Tens alguna petició pel teu menú?",
  "Todo empezará a las 12.30 en la iglesia de Santa Agnès de Malanyanes en la que nos daremos el \"Sí, quiero\".": "Tot començarà a les 12.30 a l’església de Santa Agnès de Malanyanes en la que ens direm el \"Sí, vull\".",
  "una velada fantástica.": "una vetllada fantàstica.",
  "y": "i"
}
