{
  "Acto seguido, iremos a celebrarlo por todo lo alto en el Mas de Sant Lleí.": "Right after that, we'll go celebrate it at Mas de Sant Lleí.",
  "Además, si tienes alguna alergia, nos aseguraremos de que tengas un menú específico.": "Plus, if you have any allergies, we'll make sure that you will be provided with an specific menu.",
  "Allí disfrutaremos de una gran fiesta con nuestra familia y amigos.": "Allí disfrutaremos de una gran fiesta con nuestra familia y amigos.",
  "3 de Octubre": "3rd October",
  "Ceremonia": "Ceremony",
  "Celebra con nosotros el inicio de este viaje el día": "Celebrate with us the beginning of this trip on",
  "Completa este formulario y te incluiremos en la newsletter, donde iremos informando de horarios y mandaremos alguna que otra foto.": "Fill in this form and we will keep you up to date via the newsletter, where we will give you more info and send the ocasional picture.",
  "Confirma tu asistencia": "Confirm your assistance",
  "Convite": "Dinner",
  "¿Cuántos?": "How many?",
  "Enviar": "Submit",
  "es el mejor regalo": "is the best gift possible",
  "este es el momento": "now is the time",
  "Información": "Info",
  "Inicio": "Home",
  "Lista de Regalos": "Gift List",
  "Muchas gracias": "Thank you",
  "Nombre": "Name",
  "Os esperamos a todos para lo que será": "We are expecting you for what will be",
  "Porque toda aventura empieza con un SÍ.": "Because every adventure starts with a YES.",
  "Reservar": "RSVP",
  "Que estés presente en el día más importante de nuestras vidas": "Your presence in the most important day of our lives",
  "Si además quieres ayudarnos a que nuestra luna de miel": "If you are so kind to help us make the honeymoon",
  "Si aún no nos has confirmado tu asistencia,": "If you haven't confirmed your assistance yet,",
  "sea inolvidable, podéis hacerlo con estos datos": "be unforgettable, you can do it with the following data",
  "¿Tienes alguna petición para tu menú?": "¿Do you have any menu request?",
  "Todo empezará a las 12.30 en la iglesia de Santa Agnès de Malanyanes en la que nos daremos el \"Sí, quiero\".": "Everything will start at 12.30 in the church of Santa Agnès de Malanyanes, where we will say 'I do'.",
  "una velada fantástica.": "a fantastic evening.",
  "y": "and"
}
